Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Each press of the ••• button swaps the drawer row's contents to the next set of keys, then closes. "Open Drawer by Default" opens the first row when the keyboard appears.
ar: كل ضغطة على زر ••• تُبدّل محتوى صف الدرج إلى المجموعة التالية من المفاتيح، ثم تُغلقه. يفتح خيار "فتح الدرج افتراضيًا" الصف الأول عند ظهور لوحة المفاتيح.
ca: Cada pressió del botó ••• canvia el contingut de la fila del calaix al conjunt de tecles següent i, tot seguit, la tanca. «Obrir el calaix per defecte» obre la primera fila quan apareix el teclat.
cs: Každé stisknutí tlačítka ••• přepne obsah řádku zásuvky na další sadu kláves a poté jej zavře. Volba „Otevírat zásuvku ve výchozím stavu“ otevře první řádek při zobrazení klávesnice.
da: Hvert tryk på •••-knappen skifter indholdet i skufferækken til det næste sæt taster og lukker den derefter. “Åbn skuffe som standard” åbner den første række, når tastaturet vises.
de: Jeder Druck auf die •••-Taste wechselt den Inhalt der Schubladenzeile zum nächsten Tastensatz und schließt sie dann. „Schublade standardmäßig öffnen“ öffnet die erste Zeile, wenn die Tastatur erscheint.
es: Cada pulsación del botón ••• cambia el contenido de la fila del cajón al siguiente conjunto de teclas y luego la cierra. «Abrir cajón por defecto» abre la primera fila cuando aparece el teclado.
fi: Jokainen •••-painikkeen painallus vaihtaa laatikkorivin sisällön seuraavaan näppäinsarjaan ja sulkee sen sitten. ”Avaa laatikko oletuksena” avaa ensimmäisen rivin, kun näppäimistö tulee näkyviin.
fr: Chaque appui sur le bouton ••• remplace le contenu de la rangée du tiroir par le jeu de touches suivant, puis la ferme. « Ouvrir le tiroir par défaut » ouvre la première rangée à l’apparition du clavier.
he: כל לחיצה על כפתור ••• מחליפה את תוכן שורת המגירה בערכת המקשים הבאה ולאחר מכן סוגרת אותה. האפשרות "פתח מגירה כברירת מחדל" פותחת את השורה הראשונה כשהמקלדת מופיעה.
hu: A ••• gomb minden megnyomása a fióksor tartalmát a következő billentyűkészletre váltja, majd bezárja azt. A „Fiók alapértelmezetten nyitva” az első sort nyitja meg a billentyűzet megjelenésekor.
it: Ogni pressione del pulsante ••• sostituisce il contenuto della riga del cassetto con il set di tasti successivo, poi la chiude. «Apri cassetto per impostazione predefinita» apre la prima riga quando appare la tastiera.
ja: ••• ボタンを押すたびに、ドロワーの行の内容が次のキーセットに切り替わり、その後閉じます。「デフォルトでドロワーを開く」をオンにすると、キーボード表示時に最初の行が開きます。
ko: ••• 버튼을 누를 때마다 서랍 행의 내용이 다음 키 세트로 바뀐 후 닫힙니다. “기본으로 서랍 열기”를 켜면 키보드가 나타날 때 첫 번째 행이 열립니다.
nb: Hvert trykk på •••-knappen bytter innholdet i skufferaden til neste tastesett og lukker den deretter. «Åpne skuff som standard» åpner den første raden når tastaturet vises.
nl: Elke druk op de •••-knop wisselt de inhoud van de laderij naar de volgende toetsenset en sluit deze daarna. ‘Lade standaard openen’ opent de eerste rij wanneer het toetsenbord verschijnt.
pl: Każde naciśnięcie przycisku ••• zmienia zawartość wiersza szuflady na następny zestaw klawiszy, a następnie go zamyka. „Domyślnie otwieraj szufladę” otwiera pierwszy wiersz po pojawieniu się klawiatury.
pt_br: Cada toque no botão ••• troca o conteúdo da linha da gaveta para o próximo conjunto de teclas e depois a fecha. “Abrir Gaveta por Padrão” abre a primeira linha quando o teclado aparece.
pt_pt: Cada toque no botão ••• troca o conteúdo da linha da gaveta pelo conjunto de teclas seguinte e depois fecha-a. “Abrir Gaveta por Predefinição” abre a primeira linha quando o teclado aparece.
ro: Fiecare apăsare a butonului ••• schimbă conținutul rândului sertarului cu următorul set de taste, apoi îl închide. „Deschide sertarul implicit” deschide primul rând când apare tastatura.
sl: Vsak pritisk gumba ••• zamenja vsebino vrstice predala z naslednjim naborom tipk in jo nato zapre. »Privzeto odpri predal« odpre prvo vrstico, ko se prikaže tipkovnica.
sv: Varje tryck på •••-knappen byter innehållet i lådraden till nästa uppsättning tangenter och stänger den sedan. ”Öppna lådan som standard” öppnar den första raden när tangentbordet visas.
uk: Кожне натискання кнопки ••• змінює вміст рядка висувної панелі на наступний набір клавіш, а потім закриває його. «Відкривати висувну панель за замовчуванням» відкриває перший рядок, коли з’являється клавіатура.
vi: Mỗi lần nhấn nút ••• sẽ thay đổi nội dung của hàng ngăn kéo sang bộ phím tiếp theo, rồi đóng lại. “Mở ngăn kéo theo mặc định” mở hàng đầu tiên khi bàn phím xuất hiện.
zh_hans: 每次点按 ••• 按钮都会将抽屉栏行的内容切换为下一组按键，然后收起。开启“默认打开抽屉栏”后，键盘出现时会打开第一行。
zh_hant: 每次點按 ••• 按鈕都會將抽屜列的內容切換為下一組按鍵，然後收合。開啟「預設開啟抽屜列」後，鍵盤出現時會開啟第一列。

source: Ed25519 (recommended)
ar: Ed25519 (موصى به)
ca: Ed25519 (recomanat)
cs: Ed25519 (doporučeno)
da: Ed25519 (anbefales)
de: Ed25519 (empfohlen)
es: Ed25519 (recomendado)
fi: Ed25519 (suositeltu)
fr: Ed25519 (recommandé)
he: Ed25519 (מומלץ)
hu: Ed25519 (ajánlott)
it: Ed25519 (consigliato)
ja: Ed25519 (推奨)
ko: Ed25519 (권장)
nb: Ed25519 (anbefalt)
nl: Ed25519 (aanbevolen)
pl: Ed25519 (zalecane)
pt_br: Ed25519 (recomendado)
pt_pt: Ed25519 (recomendado)
ro: Ed25519 (recomandat)
sl: Ed25519 (priporočeno)
sv: Ed25519 (rekommenderas)
uk: Ed25519 (рекомендовано)
vi: Ed25519 (khuyên dùng)
zh_hans: Ed25519 (推荐)
zh_hant: Ed25519 (推薦)

source: Ed25519 is recommended. The server's opkssh verifier must accept the chosen key type.
ar: يوصى باستخدام Ed25519. يجب أن تقبل أداة التحقق opkssh على الخادم نوع المفتاح المختار.
ca: Es recomana Ed25519. El verificador opkssh del servidor ha d’acceptar el tipus de clau triat.
cs: Doporučuje se Ed25519. Ověřovatel opkssh na serveru musí přijmout zvolený typ klíče.
da: Ed25519 anbefales. Serverens opkssh-verifikator skal acceptere den valgte nøgletype.
de: Ed25519 wird empfohlen. Der opkssh-Verifizierer des Servers muss den gewählten Schlüsseltyp akzeptieren.
es: Se recomienda Ed25519. El verificador opkssh del servidor debe aceptar el tipo de clave elegido.
fi: Ed25519:tä suositellaan. Palvelimen opkssh-vahvistimen on hyväksyttävä valittu avaintyyppi.
fr: Ed25519 est recommandé. Le vérificateur opkssh du serveur doit accepter le type de clé choisi.
he: מומלץ להשתמש ב-Ed25519. מאמת ה-opkssh של השרת חייב לקבל את סוג המפתח שנבחר.
hu: Az Ed25519 ajánlott. A kiszolgáló opkssh ellenőrzőjének el kell fogadnia a választott kulcstípust.
it: Si consiglia Ed25519. Il verificatore opkssh del server deve accettare il tipo di chiave scelto.
ja: Ed25519 が推奨されます。サーバーの opkssh 検証ツールが選択したキータイプを受け入れる必要があります。
ko: Ed25519를 권장합니다. 서버의 opkssh 검증기가 선택한 키 유형을 허용해야 합니다.
nb: Ed25519 anbefales. Serverens opkssh-verifikator må godta den valgte nøkkeltypen.
nl: Ed25519 wordt aanbevolen. De opkssh-verifier van de server moet het gekozen sleuteltype accepteren.
pl: Zalecany jest Ed25519. Weryfikator opkssh na serwerze musi akceptować wybrany typ klucza.
pt_br: Ed25519 é recomendado. O verificador opkssh do servidor precisa aceitar o tipo de chave escolhido.
pt_pt: Recomenda-se Ed25519. O verificador opkssh do servidor tem de aceitar o tipo de chave escolhido.
ro: Se recomandă Ed25519. Verificatorul opkssh al serverului trebuie să accepte tipul de cheie ales.
sl: Priporočljiv je Ed25519. Preverjevalnik opkssh na strežniku mora sprejeti izbrani tip ključa.
sv: Ed25519 rekommenderas. Serverns opkssh-verifierare måste acceptera den valda nyckeltypen.
uk: Рекомендовано Ed25519. Верифікатор opkssh на сервері має приймати вибраний тип ключа.
vi: Khuyến nghị dùng Ed25519. Trình xác minh opkssh của máy chủ phải chấp nhận loại khóa đã chọn.
zh_hans: 推荐使用 Ed25519。服务器的 opkssh 验证器必须接受所选的密钥类型。
zh_hant: 建議使用 Ed25519。伺服器的 opkssh 驗證器必須接受所選的金鑰類型。

source: Edge
ar: الحافة
ca: Vora
cs: Okraj
da: Kant
de: Rand
es: Borde
fi: Reuna
fr: Bord
he: קצה
hu: Szél
it: Bordo
ja: 端
ko: 가장자리
nb: Kant
nl: Rand
pl: Krawędź
pt_br: Borda
pt_pt: Borda
ro: Margine
sl: Rob
sv: Kant
uk: Край
vi: Cạnh
zh_hans: 边缘
zh_hant: 邊緣

source: Edit
ar: تعديل
ca: Editar
cs: Upravit
da: Rediger
de: Bearbeiten
es: Editar
fi: Muokkaa
fr: Modifier
he: ערוך
hu: Szerkesztés
it: Modifica
ja: 編集
ko: 편집
nb: Rediger
nl: Bewerken
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Editează
sl: Uredi
sv: Redigera
uk: Редагувати
vi: Chỉnh sửa
zh_hans: 编辑
zh_hant: 編輯

source: Edit .promptrc.toml ($EDITOR or vim)
ar: تحرير .promptrc.toml ($EDITOR أو vim)
ca: Editar .promptrc.toml ($EDITOR o vim)
cs: Upravit .promptrc.toml ($EDITOR nebo vim)
da: Rediger .promptrc.toml ($EDITOR eller vim)
de: .promptrc.toml bearbeiten ($EDITOR oder vim)
es: Editar .promptrc.toml ($EDITOR o vim)
fi: Muokkaa .promptrc.toml ($EDITOR tai vim)
fr: Modifier .promptrc.toml ($EDITOR ou vim)
he: ערוך .promptrc.toml ($EDITOR או vim)
hu: .promptrc.toml szerkesztése ($EDITOR vagy vim)
it: Modifica .promptrc.toml ($EDITOR o vim)
ja: .promptrc.toml を編集（$EDITOR または vim）
ko: .promptrc.toml 편집 ($EDITOR 또는 vim)
nb: Rediger .promptrc.toml ($EDITOR eller vim)
nl: .promptrc.toml bewerken ($EDITOR of vim)
pl: Edytuj .promptrc.toml ($EDITOR lub vim)
pt_br: Editar .promptrc.toml ($EDITOR ou vim)
pt_pt: Editar .promptrc.toml ($EDITOR ou vim)
ro: Editează .promptrc.toml ($EDITOR sau vim)
sl: Uredi .promptrc.toml ($EDITOR ali vim)
sv: Redigera .promptrc.toml ($EDITOR eller vim)
uk: Редагувати .promptrc.toml ($EDITOR або vim)
vi: Chỉnh sửa .promptrc.toml ($EDITOR hoặc vim)
zh_hans: 编辑 .promptrc.toml（$EDITOR 或 vim）
zh_hant: 編輯 .promptrc.toml（$EDITOR 或 vim）

source: Edit .rootshellrc ($EDITOR or vim)
ar: تحرير .rootshellrc ($EDITOR أو vim)
ca: Edita .rootshellrc ($EDITOR o vim)
cs: Upravit .rootshellrc ($EDITOR nebo vim)
da: Rediger .rootshellrc ($EDITOR eller vim)
de: .rootshellrc bearbeiten ($EDITOR oder vim)
es: Editar .rootshellrc ($EDITOR o vim)
fi: Muokkaa .rootshellrc ($EDITOR tai vim)
fr: Modifier .rootshellrc ($EDITOR ou vim)
he: עריכת .rootshellrc ($EDITOR או vim)
hu: .rootshellrc szerkesztése ($EDITOR vagy vim)
it: Modifica .rootshellrc ($EDITOR o vim)
ja: .rootshellrc を編集 ($EDITOR または vim)
ko: .rootshellrc 편집 ($EDITOR 또는 vim)
nb: Rediger .rootshellrc ($EDITOR eller vim)
nl: .rootshellrc bewerken ($EDITOR of vim)
pl: Edytuj .rootshellrc ($EDITOR lub vim)
pt_br: Editar .rootshellrc ($EDITOR ou vim)
pt_pt: Editar .rootshellrc ($EDITOR ou vim)
ro: Editează .rootshellrc ($EDITOR sau vim)
sl: Uredi .rootshellrc ($EDITOR ali vim)
sv: Redigera .rootshellrc ($EDITOR eller vim)
uk: Редагувати .rootshellrc ($EDITOR або vim)
vi: Chỉnh sửa .rootshellrc ($EDITOR hoặc vim)
zh_hans: 编辑 .rootshellrc ($EDITOR 或 vim)
zh_hant: 編輯 .rootshellrc ($EDITOR 或 vim)

source: Edit AP
ar: تعديل AP
ca: Editar AP
cs: Upravit AP
da: Rediger AP
de: AP bearbeiten
es: Editar AP
fi: Muokkaa AP:tä
fr: Modifier l'AP
he: ערוך AP
hu: AP szerkesztése
it: Modifica AP
ja: APを編集
ko: AP 편집
nb: Rediger AP
nl: AP bewerken
pl: Edytuj AP
pt_br: Editar AP
pt_pt: Editar AP
ro: Editează AP
sl: Uredi AP
sv: Redigera AP
uk: Редагувати AP
vi: Chỉnh sửa AP
zh_hans: 编辑 AP
zh_hant: 編輯 AP

source: Edit Config
ar: تعديل الإعدادات
ca: Editar configuració
cs: Upravit konfiguraci
da: Rediger konfiguration
de: Konfiguration bearbeiten
es: Editar configuración
fi: Muokkaa asetuksia
fr: Modifier la configuration
he: ערוך תצורה
hu: Konfiguráció szerkesztése
it: Modifica configurazione
ja: 設定を編集
ko: 설정 편집
nb: Rediger konfigurasjon
nl: Configuratie bewerken
pl: Edytuj konfigurację
pt_br: Editar Configuração
pt_pt: Editar Configuração
ro: Editează configurarea
sl: Uredi konfiguracijo
sv: Redigera konfiguration
uk: Редагувати конфігурацію
vi: Chỉnh sửa cấu hình
zh_hans: 编辑配置
zh_hant: 編輯設定

source: Edit Custom Key
ar: تعديل المفتاح المخصص
ca: Editar tecla personalitzada
cs: Upravit vlastní klíč
da: Rediger brugerdefineret tast
de: Benutzerdefinierte Taste bearbeiten
es: Editar tecla personalizada
fi: Muokkaa mukautettua näppäintä
fr: Modifier la touche personnalisée
he: ערוך מקש מותאם אישית
hu: Egyéni kulcs szerkesztése
it: Modifica tasto personalizzato
ja: カスタムキーを編集
ko: 사용자 정의 키 편집
nb: Rediger egendefinert tast
nl: Aangepaste toets bewerken
pl: Edytuj klawisz niestandardowy
pt_br: Editar Tecla Personalizada
pt_pt: Editar Tecla Personalizada
ro: Editează tasta personalizată
sl: Uredi tipko po meri
sv: Redigera anpassad tangent
uk: Редагувати власну клавішу
vi: Chỉnh sửa phím tùy chỉnh
zh_hans: 编辑自定义按键
zh_hant: 編輯自訂按鍵

source: Edit Imported Config
ar: تعديل الإعدادات المُستورَدة
ca: Editar configuració importada
cs: Upravit importovanou konfiguraci
da: Rediger importeret konfiguration
de: Importierte Konfiguration bearbeiten
es: Editar configuración importada
fi: Muokkaa tuotuja asetuksia
fr: Modifier la configuration importée
he: ערוך תצורה מיובאת
hu: Importált konfiguráció szerkesztése
it: Modifica configurazione importata
ja: 読み込んだ設定を編集
ko: 가져온 설정 편집
nb: Rediger importert konfigurasjon
nl: Geïmporteerde configuratie bewerken
pl: Edytuj zaimportowaną konfigurację
pt_br: Editar Configuração Importada
pt_pt: Editar Configuração Importada
ro: Editează configurarea importată
sl: Uredi uvoženo konfiguracijo
sv: Redigera importerad konfiguration
uk: Редагувати імпортовану конфігурацію
vi: Chỉnh sửa cấu hình đã nhập
zh_hans: 编辑已导入的配置
zh_hant: 編輯已匯入的設定

source: Edit Model
ar: تعديل النموذج
ca: Edita el model
cs: Upravit model
da: Rediger model
de: Modell bearbeiten
es: Editar modelo
fi: Muokkaa mallia
fr: Modifier le modèle
he: עריכת מודל
hu: Modell szerkesztése
it: Modifica modello
ja: モデルを編集
ko: 모델 편집
nb: Rediger modell
nl: Model bewerken
pl: Edytuj model
pt_br: Editar modelo
pt_pt: Editar modelo
ro: Editează modelul
sl: Uredi model
sv: Redigera modell
uk: Редагувати модель
vi: Chỉnh sửa mô hình
zh_hans: 编辑模型
zh_hant: 編輯模型

source: Edit Profile
ar: تعديل الملف الشخصي
ca: Editar perfil
cs: Upravit profil
da: Rediger profil
de: Profil bearbeiten
es: Editar perfil
fi: Muokkaa profiilia
fr: Modifier le profil
he: ערוך פרופיל
hu: Profil szerkesztése
it: Modifica profilo
ja: プロファイルを編集
ko: 프로필 편집
nb: Rediger profil
nl: Profiel bewerken
pl: Edytuj profil
pt_br: Editar Perfil
pt_pt: Editar Perfil
ro: Editează profilul
sl: Uredi profil
sv: Redigera profil
uk: Редагувати профіль
vi: Chỉnh sửa hồ sơ
zh_hans: 编辑配置
zh_hant: 編輯設定檔

source: Edit Provider
ar: تعديل المزوّد
ca: Editar proveïdor
cs: Upravit poskytovatele
da: Rediger udbyder
de: Anbieter bearbeiten
es: Editar proveedor
fi: Muokkaa palveluntarjoajaa
fr: Modifier le fournisseur
he: ערוך ספק
hu: Szolgáltató szerkesztése
it: Modifica provider
ja: プロバイダーを編集
ko: 공급자 편집
nb: Rediger leverandør
nl: Provider bewerken
pl: Edytuj dostawcę
pt_br: Editar Provedor
pt_pt: Editar Fornecedor
ro: Editează furnizorul
sl: Uredi ponudnika
sv: Redigera leverantör
uk: Редагувати постачальника
vi: Chỉnh sửa nhà cung cấp
zh_hans: 编辑供应商
zh_hant: 編輯供應商

source: Edit Shortcut
ar: تعديل الاختصار
ca: Editar drecera
cs: Upravit zkratku
da: Rediger genvej
de: Tastenkombination bearbeiten
es: Editar atajo
fi: Muokkaa pikakuvaketta
fr: Modifier le raccourci
he: ערוך קיצור דרך
hu: Parancsikon szerkesztése
it: Modifica scorciatoia
ja: ショートカットを編集
ko: 단축키 편집
nb: Rediger snarvei
nl: Snelkoppeling bewerken
pl: Edytuj skrót
pt_br: Editar Atalho
pt_pt: Editar Atalho
ro: Editează scurtătura
sl: Uredi bližnjico
sv: Redigera genväg
uk: Редагувати комбінацію клавіш
vi: Chỉnh sửa phím tắt
zh_hans: 编辑快捷键
zh_hant: 編輯快捷鍵

source: Edit Text
ar: تعديل النص
ca: Editar text
cs: Upravit text
da: Rediger tekst
de: Text bearbeiten
es: Editar texto
fi: Muokkaa tekstiä
fr: Modifier le texte
he: ערוך טקסט
hu: Szöveg szerkesztése
it: Modifica testo
ja: テキストを編集
ko: 텍스트 편집
nb: Rediger tekst
nl: Tekst bewerken
pl: Edytuj tekst
pt_br: Editar Texto
pt_pt: Editar Texto
ro: Editează textul
sl: Uredi besedilo
sv: Redigera text
uk: Редагувати текст
vi: Chỉnh sửa văn bản
zh_hans: 编辑文本
zh_hant: 編輯文字

source: Edit Theme
ar: تعديل السمة
ca: Edita el tema
cs: Upravit motiv
da: Rediger tema
de: Theme bearbeiten
es: Editar tema
fi: Muokkaa teemaa
fr: Modifier le thème
he: ערוך ערכת נושא
hu: Téma szerkesztése
it: Modifica tema
ja: テーマを編集
ko: 테마 편집
nb: Rediger tema
nl: Thema bewerken
pl: Edytuj motyw
pt_br: Editar tema
pt_pt: Editar tema
ro: Editează temă
sl: Uredi temo
sv: Redigera tema
uk: Редагувати тему
vi: Chỉnh sửa chủ đề
zh_hans: 编辑主题
zh_hant: 編輯主題

source: Editing
ar: التعديل
ca: Editant
cs: Úprava
da: Redigering
de: Bearbeitung
es: Editando
fi: Muokkaus
fr: Modification
he: עריכה
hu: Szerkesztés
it: Modifica in corso
ja: 編集中
ko: 편집 중
nb: Redigerer
nl: Bewerken
pl: Edycja
pt_br: Editando
pt_pt: A editar
ro: Editare
sl: Urejanje
sv: Redigering
uk: Редагування
vi: Đang chỉnh sửa
zh_hans: 编辑中
zh_hant: 編輯中

source: editrc to customize
ar: editrc للتخصيص
ca: editrc per personalitzar
cs: editrc pro přizpůsobení
da: editrc til tilpasning
de: editrc zum Anpassen
es: editrc para personalizar
fi: editrc mukauttamiseen
fr: editrc pour personnaliser
he: editrc להתאמה אישית
hu: editrc a testreszabáshoz
it: editrc per personalizzare
ja: editrc でカスタマイズ
ko: editrc로 사용자화
nb: editrc for tilpasning
nl: editrc om aan te passen
pl: editrc do dostosowania
pt_br: editrc para personalizar
pt_pt: editrc para personalizar
ro: editrc pentru personalizare
sl: editrc za prilagoditev
sv: editrc för att anpassa
uk: editrc для налаштування
vi: editrc để tùy chỉnh
zh_hans: editrc 进行自定义
zh_hant: editrc 以自訂設定

source: Effect
ar: التأثير
ca: Efecte
cs: Efekt
da: Effekt
de: Effekt
es: Efecto
fi: Tehoste
fr: Effet
he: אפקט
hu: Effektus
it: Effetto
ja: エフェクト
ko: 효과
nb: Effekt
pl: Efekt
pt_br: Efeito
pt_pt: Efeito
ro: Efect
sl: Učinek
sv: Effekt
uk: Ефект
vi: Hiệu ứng
zh_hans: 效果
zh_hant: 效果

source: Effective Command
ar: الأمر الفعلي
ca: Ordre efectiva
cs: Výsledný příkaz
da: Effektiv kommando
de: Effektiver Befehl
es: Comando efectivo
fi: Käytettävä komento
fr: Commande effective
he: הפקודה בפועל
hu: Tényleges parancs
it: Comando effettivo
ja: 実際のコマンド
ko: 실제 명령어
nb: Effektiv kommando
nl: Effectieve opdracht
pl: Rzeczywiste polecenie
pt_br: Comando Efetivo
pt_pt: Comando Efetivo
ro: Comandă efectivă
sl: Dejanski ukaz
sv: Effektivt kommando
uk: Фактична команда
vi: Lệnh thực tế
zh_hans: 实际命令
zh_hant: 實際指令

source: Electric arc with branching
ar: قوس كهربائي متفرع
ca: Arc elèctric amb ramificació
cs: Elektrický oblouk s větvením
da: Elektrisk bue med forgreninger
de: Lichtbogen mit Verzweigungen
es: Arco electrico con ramificaciones
fi: Haarautuva sähkökaari
fr: Arc électrique avec ramifications
he: קשת חשמלית עם הסתעפויות
hu: Elágazó villámív
it: Arco elettrico con ramificazioni
ja: 分岐する電弧
ko: 분기하는 전기 아크
nb: Elektrisk bue med forgreining
nl: Elektrische boog met vertakking
pl: Łuk elektryczny z rozgałęzieniem
pt_br: Arco elétrico com ramificações
pt_pt: Arco elétrico com ramificação
ro: Arc electric cu ramificații
sl: Električni lok z razvejitvami
sv: Elektrisk båge med förgreningar
uk: Електрична дуга з розгалуженням
vi: Tia điện phân nhánh
zh_hans: 分叉电弧
zh_hant: 分叉電弧

source: Elevated
ar: مرتفع
ca: Elevada
cs: Zvýšená
da: Forhøjet
de: Erhöht
es: Elevada
fi: Kohonnut
fr: Élevée
he: מוגבר
hu: Emelkedett
it: Elevata
ja: やや高い
ko: 다소 높음
nb: Forhøyet
nl: Verhoogd
pl: Podwyższona
pt_br: Elevada
pt_pt: Elevada
ro: Ridicată
sl: Povišano
sv: Förhöjd
uk: Підвищений
vi: Tăng cao
zh_hans: 偏高
zh_hant: 偏高

source: Email (optional)
ar: البريد الإلكتروني (اختياري)
ca: Correu electrònic (opcional)
cs: E-mail (volitelné)
da: E-mail (valgfri)
es: Correo electrónico (opcional)
fi: Sähköposti (valinnainen)
fr: E-mail (facultatif)
he: אימייל (אופציונלי)
hu: E-mail (opcionális)
it: Email (facoltativo)
ja: メール(任意)
ko: 이메일 (선택사항)
nb: E-post (valgfritt)
nl: E-mail (optioneel)
pl: E-mail (opcjonalny)
pt_br: E-mail (opcional)
pt_pt: E-mail (opcional)
ro: E-mail (opțional)
sl: E-pošta (neobvezno)
sv: E-post (valfritt)
uk: Електронна пошта (необов'язково)
vi: Email (tùy chọn)
zh_hans: 电子邮件（可选）
zh_hant: 電子郵件（選填）

source: Empty
ar: فارغ
ca: Buit
cs: Prázdné
da: Tom
de: Leer
es: Vacío
fi: Tyhjä
fr: Vide
he: ריק
hu: Üres
it: Vuoto
ja: 空
ko: 비어 있음
nb: Tom
nl: Leeg
pl: Pusty
pt_br: Vazio
pt_pt: Vazio
ro: Gol
sl: Prazno
sv: Tom
uk: Порожньо
vi: Trống
zh_hans: 空
zh_hant: 空
